{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+5"
			},
			"Translation":
			{
				"Text": "+5"
			},
			"Key": "EC1A211449EAACE2788ADDA0F3B13ABC"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "AD18EFF5489BA3B832680B8B6AE1DD63"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "B4FFE8CF4D05C90F9E98ECB218031647"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "BF40AF7B45DD56E1F43681A7BE4F3D8A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "DB1F08414E7290D6C3947F96BBB6795E"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "422B8A8D4EC6DE7C211605920AAF8D3E"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "FC3B3A34422F5C186B73CBA71AB261E2"
		},
		{
			"Source":
			{
				"Text": "0 - 0"
			},
			"Translation":
			{
				"Text": "0 - 0"
			},
			"Key": "EE9361BB4CA387A60954CB95D40C91C9"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": "00:00"
			},
			"Key": "80A566FB416B06234AECDFA6609AABDE"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": "00:00"
			},
			"Key": "527C2852412F1150B56459A9C6A0B44A"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "4A21CDEE49E8EB77172701B1B271D6A9"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "35B66A164B0F9FAA31722CA22C742DE7"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "8D307F3D429EC134FC8D5394B8A0CC28"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "9DD691064D2ED6A5DDDCE4AC7D1C7956"
		},
		{
			"Source":
			{
				"Text": "1 - 2"
			},
			"Translation":
			{
				"Text": "1 - 2"
			},
			"Key": "82CADC9E47CD23F6168E5DB4F6D1CFA5"
		},
		{
			"Source":
			{
				"Text": "19:09 + 5"
			},
			"Translation":
			{
				"Text": "19:09 + 5"
			},
			"Key": "56CF47CD4814A177EC74058A79B7D2FC"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "7278A5DA428A40B68D0D5D8D11B29D5B"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "BEADD5024294FAA47E43AD9B396ED883"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "00910153444644AA7F9D1D80ECA87076"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "C2EF85774564527513C7E3B8763A37F8"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "895778D948D18E58B0328FB8D204DAE4"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "104007C341D80498B9654C936ECA3260"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": "50"
			},
			"Key": "672E048143A86EB2FADACBAE373336E8"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": "50"
			},
			"Key": "4A2CC4924430607AA1C211845BAC05D8"
		},
		{
			"Source":
			{
				"Text": "5025"
			},
			"Translation":
			{
				"Text": "5025"
			},
			"Key": "6372901241F57C704568EDA901DFF255"
		},
		{
			"Source":
			{
				"Text": "ABOUT \r\nJOURNEY"
			},
			"Translation":
			{
				"Text": "ABOUT \r\nJOURNEY"
			},
			"Key": "63EE1AAA4DA94995C2D45EB647326B42"
		},
		{
			"Source":
			{
				"Text": "ABOUT JOURNEY"
			},
			"Translation":
			{
				"Text": "ABOUT JOURNEY"
			},
			"Key": "077A83A3452CF7EC33D30289C2D6D466"
		},
		{
			"Source":
			{
				"Text": "ADVANCE"
			},
			"Translation":
			{
				"Text": "ADVANCE"
			},
			"Key": "6366F6D0475E333D24B61C814E5CF0EB"
		},
		{
			"Source":
			{
				"Text": "AWAY"
			},
			"Translation":
			{
				"Text": "AWAY"
			},
			"Key": "D37BFFBD4D2776E292B334868DCEBA08"
		},
		{
			"Source":
			{
				"Text": "Advance"
			},
			"Translation":
			{
				"Text": "Advance"
			},
			"Key": "963C20F9486D41E16C7B51A177803F93"
		},
		{
			"Source":
			{
				"Text": "Advance"
			},
			"Translation":
			{
				"Text": "Advance"
			},
			"Key": "28D036AE4D23C7B159B85EB1D27D5C60"
		},
		{
			"Source":
			{
				"Text": "Advance"
			},
			"Translation":
			{
				"Text": "Advance"
			},
			"Key": "AC8B0B0A452CB23F472666B68992CBD5"
		},
		{
			"Source":
			{
				"Text": "Advance"
			},
			"Translation":
			{
				"Text": "Advance"
			},
			"Key": "E28A94F74F07F322A1D05C9A6D37E5D8"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "BD17A8EE4D9994FCCAE227A457B0C568"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "32878949408BBED5097EB0942F07B916"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "C6F553DE4237979CAA6AFAB1D6254516"
		},
		{
			"Source":
			{
				"Text": "Away"
			},
			"Translation":
			{
				"Text": "Away"
			},
			"Key": "4A3E884D44A3B9B1C5F0A89806CAC175"
		},
		{
			"Source":
			{
				"Text": "Away Team"
			},
			"Translation":
			{
				"Text": "Away Team"
			},
			"Key": "9B90274648E1F64C25690B811C66D030"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CREDITS"
			},
			"Key": "46B971694DD93158A280368525D1F1D8"
		},
		{
			"Source":
			{
				"Text": "CUSTOM\r\nJOURNEY"
			},
			"Translation":
			{
				"Text": "CUSTOM\r\nJOURNEY"
			},
			"Key": "8D236F9E4644EC2D82E3A8A19508F98C"
		},
		{
			"Source":
			{
				"Text": "CUSTOM JOURNEY"
			},
			"Translation":
			{
				"Text": "CUSTOM JOURNEY"
			},
			"Key": "5AA0AA09458163E09CC712851A467935"
		},
		{
			"Source":
			{
				"Text": "CUSTOM Match"
			},
			"Translation":
			{
				"Text": "CUSTOM Match"
			},
			"Key": "089E27664A6CBF176E4E3EA109FBA7F3"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "AE8A03D54D06FC8AEDEE6C95C8055C0D"
		},
		{
			"Source":
			{
				"Text": "Country: "
			},
			"Translation":
			{
				"Text": "Country: "
			},
			"Key": "369D9C8D46B84B634BA9F6BDE7215D74"
		},
		{
			"Source":
			{
				"Text": "Create Average Player Test"
			},
			"Translation":
			{
				"Text": "Create Average Player Test"
			},
			"Key": "632136DC4B886ED411540FB32D176C6F"
		},
		{
			"Source":
			{
				"Text": "Create Default Team Test"
			},
			"Translation":
			{
				"Text": "Create Default Team TestCreate Default Team Test"
			},
			"Key": "BDEBAD764772EB695E16BDA0817B2CD5"
		},
		{
			"Source":
			{
				"Text": "Create Goalkeeper Test"
			},
			"Translation":
			{
				"Text": "Create Goalkeeper Test"
			},
			"Key": "10825E2E4EA706A5AED20DAC450BC7B8"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "BDEF224143F73054331403AF76A70545"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "44CE4052481E9A73044F6E81333062D6"
		},
		{
			"Source":
			{
				"Text": "Current Database"
			},
			"Translation":
			{
				"Text": "Current Database"
			},
			"Key": "F26CEF6E43DFDB32D5C7D1B8EA760F1D"
		},
		{
			"Source":
			{
				"Text": "DIVISION:"
			},
			"Translation":
			{
				"Text": "DIVISION:"
			},
			"Key": "DD37517645216ED9DABC10AD9EDFDC21"
		},
		{
			"Source":
			{
				"Text": "Database"
			},
			"Translation":
			{
				"Text": "Database"
			},
			"Key": "9FAEC27443224FD4E1D12EB829A3E674"
		},
		{
			"Source":
			{
				"Text": "Defending"
			},
			"Translation":
			{
				"Text": "Defending"
			},
			"Key": "996FAB474B2D8631068CD7809A145DA2"
		},
		{
			"Source":
			{
				"Text": "Difficulty Level"
			},
			"Translation":
			{
				"Text": "Difficulty Level"
			},
			"Key": "715CF9514FD543EC63B382B9D947D20B"
		},
		{
			"Source":
			{
				"Text": "Difficulty Level"
			},
			"Translation":
			{
				"Text": "Difficulty Level"
			},
			"Key": "1D4DBCEE4B18373EB18C8A8C563F44F4"
		},
		{
			"Source":
			{
				"Text": "Documents/THIRDST/gamedb.json"
			},
			"Translation":
			{
				"Text": "Documents/THIRDST/gamedb.json"
			},
			"Key": "4A0A85654EFAE61FC6923DAC3E51663C"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "6A06F3CF4B85ED125CBD9596D0927CA7"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "B5CBBFAD4DA7B2E802D3D2B4A3C3CB64"
		},
		{
			"Source":
			{
				"Text": "Error:"
			},
			"Translation":
			{
				"Text": "Error:"
			},
			"Key": "50F9BCB64FC76211556183B840EDDE80"
		},
		{
			"Source":
			{
				"Text": "Estádio Municipal de Castelo Branco"
			},
			"Translation":
			{
				"Text": "Estádio Municipal de Castelo Branco"
			},
			"Key": "2458D9EC4024B9AD4ACEF5973576CFD6"
		},
		{
			"Source":
			{
				"Text": "Estádio Third Street"
			},
			"Translation":
			{
				"Text": "Estádio Third Street"
			},
			"Key": "EEBAE1FB49925B9E374A238FB804D15F"
		},
		{
			"Source":
			{
				"Text": "FINAL"
			},
			"Translation":
			{
				"Text": "FINAL"
			},
			"Key": "07C1C4F1474EFE28BEA9AFB65776FC63"
		},
		{
			"Source":
			{
				"Text": "FPS Limiter"
			},
			"Translation":
			{
				"Text": "FPS Limiter"
			},
			"Key": "1A630BA34C90E5AB39CAAA80DFE67E7D"
		},
		{
			"Source":
			{
				"Text": "FPS Limiter"
			},
			"Translation":
			{
				"Text": "FPS Limiter"
			},
			"Key": "47814E4F436662D3E756C58425B4606D"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Foliage"
			},
			"Key": "2877234340AB10B21C23D59DC6D63C56"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Foliage"
			},
			"Key": "20D734BA40B300E8769797B81D4C22ED"
		},
		{
			"Source":
			{
				"Text": "Fouls"
			},
			"Translation":
			{
				"Text": "Fouls"
			},
			"Key": "376444A84CFE94727B3D6B93E8E72AC5"
		},
		{
			"Source":
			{
				"Text": "GO BACK"
			},
			"Translation":
			{
				"Text": "GO BACK"
			},
			"Key": "BC4FA4DB40F4E2B42A0C1B8DD20A5130"
		},
		{
			"Source":
			{
				"Text": "GOAL!"
			},
			"Translation":
			{
				"Text": "GOAL!"
			},
			"Key": "EC36B1F94945CEE091423F8754CACA82"
		},
		{
			"Source":
			{
				"Text": "Game Design and Development:\r\n\r\n- Francisco Magueijo\r\n\r\n- David Afonso\r\n\r\n\r\nTeachers:\r\n\r\n- Catarina Dias\r\n\r\n- Fernando Esteves\r\n\r\n- Helder Silva\r\n\r\n\r\nArt and Graphics:\r\n\r\n- Francisco Magueijo\r\n\r\n- David Afonso\r\n\r\n\r\nAudio and Sound Effects:\r\n\r\n- Francisco Magueijo\r\n\r\n\r\nSpecial Thanks:\r\n\r\nWe would like to express our gratitude to all the teachers who have helped and supported us throughout this project. Your guidance and encouragement have been instrumental in the successful completion of this game. We would also like to thank our fellow colleagues who have tested the game and provided valuable feedback to help us improve it. Finally, we would like to thank our families and friends for their unwavering support and encouragement."
			},
			"Translation":
			{
				"Text": "Game Design and Development:\r\n\r\n- Francisco Magueijo\r\n\r\n- David Afonso\r\n\r\n\r\nTeachers:\r\n\r\n- Catarina Dias\r\n\r\n- Fernando Esteves\r\n\r\n- Helder Silva\r\n\r\n\r\nArt and Graphics:\r\n\r\n- Francisco Magueijo\r\n\r\n- David Afonso\r\n\r\n\r\nAudio and Sound Effects:\r\n\r\n- Francisco Magueijo\r\n\r\n\r\nSpecial Thanks:\r\n\r\nWe would like to express our gratitude to all the teachers who have helped and supported us throughout this project. Your guidance and encouragement have been instrumental in the successful completion of this game. We would also like to thank our fellow colleagues who have tested the game and provided valuable feedback to help us improve it. Finally, we would like to thank our families and friends for their unwavering support and encouragement."
			},
			"Key": "4D8603EF4EBDAE3E7798638DB7473081"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "A19643E144E124F1533E2E8B9C660669"
		},
		{
			"Source":
			{
				"Text": "GetCurrentController"
			},
			"Translation":
			{
				"Text": "GetCurrentController"
			},
			"Key": "88330D5146378723F2545A99074A3F98"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": "Global Illumination"
			},
			"Key": "D247522A494FBDC2A8D9EEBD6CB8E82F"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": "Global Illumination"
			},
			"Key": "39DF957F4642ACE646DD02822D04BFEE"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "080BB9FC4CE2F2A881D2A9A3066A4152"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "0918D8D64B59F03101AFAE955B3CA2AD"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "381F136045D179566C8E30A7E14322E8"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "5546619D481FDB7028C11DAF5C4B4D73"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "56755B174C6BE9CCA2C2B98E145DB49B"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "6781BDCD44B88518E2DB658B894A13FC"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "6C08B9834C0040D596A2E18601E79AD9"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "7B10FE72489A861AD5C5A7BFA3DA6C04"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "930321E34CE73A27E60741A249EF5318"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "EDC9217447102CFBA9E65BA3389BF5AB"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "F198B44041677942E3B76984BB7F0C18"
		},
		{
			"Source":
			{
				"Text": "Goalkeeping"
			},
			"Translation":
			{
				"Text": "Goalkeeping"
			},
			"Key": "CD7BFFEE4D64362AB6A8B58CDEE027D8"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "6D28F41341E5A1455DE43F8A286652D3"
		},
		{
			"Source":
			{
				"Text": "HALFTIME"
			},
			"Translation":
			{
				"Text": "HALFTIME"
			},
			"Key": "F9C52EC84D0B28C0D02CBC829FB43476"
		},
		{
			"Source":
			{
				"Text": "HALFTIME"
			},
			"Translation":
			{
				"Text": "HALFTIME"
			},
			"Key": "9DA02E6C412A0ED3805555BB22955461"
		},
		{
			"Source":
			{
				"Text": "HOME"
			},
			"Translation":
			{
				"Text": "HOME"
			},
			"Key": "180FEE414C2C88E98AF399939B4CACAF"
		},
		{
			"Source":
			{
				"Text": "Half Lenght (Minutes)"
			},
			"Translation":
			{
				"Text": "Half Lenght (Minutes)"
			},
			"Key": "53D23DA445B41BE46AF9C0A5D82622CF"
		},
		{
			"Source":
			{
				"Text": "Half Lenght (Minutes)"
			},
			"Translation":
			{
				"Text": "Half Lenght (Minutes)"
			},
			"Key": "3A9A333B434E3BBA34C8DEA0C80A0A8B"
		},
		{
			"Source":
			{
				"Text": "Home"
			},
			"Translation":
			{
				"Text": "Home"
			},
			"Key": "2F523BB54FCFC72319EF6ABA5272B684"
		},
		{
			"Source":
			{
				"Text": "Home Team"
			},
			"Translation":
			{
				"Text": "Home Team"
			},
			"Key": "928AAC6643FAA7B24BA6B5875CE54C14"
		},
		{
			"Source":
			{
				"Text": "Journey"
			},
			"Translation":
			{
				"Text": "Journey"
			},
			"Key": "1BDE8E5D490526314F72859D35B73F44"
		},
		{
			"Source":
			{
				"Text": "Journey is a game mode that provides players with an exciting and engaging tournament-style experience. The game mode features two options for players to choose from: custom teams and random teams.\r\n\r\nIn the custom teams mode, players have complete control over which eight teams will compete in the tournament. This allows players to carefully select their favorite teams or choose a combination of teams that they believe will be the most competitive. This mode is ideal for players who want to personalize their gameplay experience and test their skills against specific opponents.\r\n\r\nOn the other hand, the random teams mode is designed to add an extra level of unpredictability to the game. In this mode, the game will randomly select eight teams from a pool of available options. This mode is perfect for players who enjoy the excitement of not knowing what to expect and who enjoy the challenge of adapting their gameplay strategy to different teams.\r\n\r\nRegardless of which mode is chosen, Journey promises to provide a thrilling and engaging soccer experience. With intense gameplay, impressive graphics, and realistic sound effects, players will feel like they are part of a real-life soccer tournament."
			},
			"Translation":
			{
				"Text": "Journey is a game mode that provides players with an exciting and engaging tournament-style experience. The game mode features two options for players to choose from: custom teams and random teams.\r\n\r\nIn the custom teams mode, players have complete control over which eight teams will compete in the tournament. This allows players to carefully select their favorite teams or choose a combination of teams that they believe will be the most competitive. This mode is ideal for players who want to personalize their gameplay experience and test their skills against specific opponents.\r\n\r\nOn the other hand, the random teams mode is designed to add an extra level of unpredictability to the game. In this mode, the game will randomly select eight teams from a pool of available options. This mode is perfect for players who enjoy the excitement of not knowing what to expect and who enjoy the challenge of adapting their gameplay strategy to different teams.\r\n\r\nRegardless of which mode is chosen, Journey promises to provide a thrilling and engaging soccer experience. With intense gameplay, impressive graphics, and realistic sound effects, players will feel like they are part of a real-life soccer tournament."
			},
			"Key": "7CBCCCE5419B5821F7DA8FAE81649B54"
		},
		{
			"Source":
			{
				"Text": "KICK OFF"
			},
			"Translation":
			{
				"Text": "KICK OFF"
			},
			"Key": "F274FFF34866E2A8FE9A04B57029CE95"
		},
		{
			"Source":
			{
				"Text": "Kick Off"
			},
			"Translation":
			{
				"Text": "Kick Off"
			},
			"Key": "0A91820048780A708652A7AE75FC93B5"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "0EBC68BF4D19B4EF2D613BA19575947E"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "7C88A2C3416AC31C15D9B6B6ADABBE6A"
		},
		{
			"Source":
			{
				"Text": "Leave Match"
			},
			"Translation":
			{
				"Text": "Leave Match"
			},
			"Key": "CB492024445135D4613CB6838ED97AEE"
		},
		{
			"Source":
			{
				"Text": "Leave and remain an ignorant"
			},
			"Translation":
			{
				"Text": "Leave and remain an ignorant"
			},
			"Key": "202D9E814C297106FE72F98D6844D0F7"
		},
		{
			"Source":
			{
				"Text": "Line up"
			},
			"Translation":
			{
				"Text": "Line up"
			},
			"Key": "5E906C0D4F786E7C50DCE69751AC5421"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Load"
			},
			"Key": "B2665399470358B51D2734933AD09897"
		},
		{
			"Source":
			{
				"Text": "Load New Database"
			},
			"Translation":
			{
				"Text": "Load New Database"
			},
			"Key": "F9EF41A24389004D13EAD9B6B30B52EB"
		},
		{
			"Source":
			{
				"Text": "MATCH SETTINGS"
			},
			"Translation":
			{
				"Text": "MATCH SETTINGS"
			},
			"Key": "4F0A1D18412E604D93B149991AFB1657"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "D08A06E942745363ACDAC3B3DA662C30"
		},
		{
			"Source":
			{
				"Text": "Match\r\nSettings"
			},
			"Translation":
			{
				"Text": "Match\r\nSettings"
			},
			"Key": "1F5BC3F5447ED6C8F73FD99366F7C414"
		},
		{
			"Source":
			{
				"Text": "Move Player"
			},
			"Translation":
			{
				"Text": "Move Player"
			},
			"Key": "0DA46CCC4EAAEA0BF82AE4BA006EED3E"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "5EB42B4640B0E75326A6C0BCDD6A1DF1"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "B420A3B246C814153A20DA888EDCCD3B"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "9C14CBC5400B6F14FF72038C386F65C6"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "795BA1FD40C364B7318010BBA685A5CB"
		},
		{
			"Source":
			{
				"Text": "Pace"
			},
			"Translation":
			{
				"Text": "Pace"
			},
			"Key": "AE70A1E64DE2CA07223108AEFFED11D7"
		},
		{
			"Source":
			{
				"Text": "Pass"
			},
			"Translation":
			{
				"Text": "Pass"
			},
			"Key": "8C46ADCC496255A9AF9F288336C8D9D7"
		},
		{
			"Source":
			{
				"Text": "Passes"
			},
			"Translation":
			{
				"Text": "Passes"
			},
			"Key": "09F8224C42AF4D8DF7E941947A59C241"
		},
		{
			"Source":
			{
				"Text": "Passing"
			},
			"Translation":
			{
				"Text": "Passing"
			},
			"Key": "D1E44D6A49937A37EC7EF7B7DDFBB0CB"
		},
		{
			"Source":
			{
				"Text": "Pause Menu"
			},
			"Translation":
			{
				"Text": "Pause Menu"
			},
			"Key": "EDF30D184C53A3CFBA84A0A649859B83"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "4FC794E84FAE2559407667A2BC4C7355"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "C24FB7A54D1A6DBEFDD80ABF332219F1"
		},
		{
			"Source":
			{
				"Text": "Playing Miss Alissa by The Travelers"
			},
			"Translation":
			{
				"Text": "Playing Miss Alissa by The Travelers"
			},
			"Key": "69F410804D9403AAA69D38BCC67F916D"
		},
		{
			"Source":
			{
				"Text": "Playing Miss Alissa by The Travelers"
			},
			"Translation":
			{
				"Text": "Playing Miss Alissa by The Travelers"
			},
			"Key": "8B4843724C06FE8A305DB8BF7F1F211F"
		},
		{
			"Source":
			{
				"Text": "Playing Miss Alissa by The Travelers"
			},
			"Translation":
			{
				"Text": "Playing Miss Alissa by The Travelers"
			},
			"Key": "CA06979B446B4879C06913A9CDA5AD64"
		},
		{
			"Source":
			{
				"Text": "Playing Miss Alissa by The Travelers"
			},
			"Translation":
			{
				"Text": "Playing Miss Alissa by The Travelers"
			},
			"Key": "4CB0531D46B09A5DFDF2948AD6980ACE"
		},
		{
			"Source":
			{
				"Text": "Position"
			},
			"Translation":
			{
				"Text": "Position"
			},
			"Key": "6ED512F344EF396460545191AE1EE1F6"
		},
		{
			"Source":
			{
				"Text": "Possession %"
			},
			"Translation":
			{
				"Text": "Possession %"
			},
			"Key": "0FF287EA41E8F25BD8701089BCD15BB7"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "793A9D524CF338720EFFC0B364338B29"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "0E5846DA419838352ACD1BBCB9EA8AE1"
		},
		{
			"Source":
			{
				"Text": "QUARTER Final"
			},
			"Translation":
			{
				"Text": "QUARTER Final"
			},
			"Key": "AB4014E344647A43F26965B0CE408E0F"
		},
		{
			"Source":
			{
				"Text": "QUIT GAME"
			},
			"Translation":
			{
				"Text": "QUIT GAME"
			},
			"Key": "376C2C02493A84A33E97B0A6DADCAB76"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "8CC8F8C749EC1E1E788B508D772E063D"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "843115434D9ABAEED65C41B1FD41AA94"
		},
		{
			"Source":
			{
				"Text": "RANDOM\r\nJOURNEY"
			},
			"Translation":
			{
				"Text": "RANDOM\r\nJOURNEY"
			},
			"Key": "340BB8D14DB1EC558F4A26A5243F6B2F"
		},
		{
			"Source":
			{
				"Text": "RANDOM JOURNEY"
			},
			"Translation":
			{
				"Text": "RANDOM JOURNEY"
			},
			"Key": "4D0910DD4862655F1F177CAF351F6A1D"
		},
		{
			"Source":
			{
				"Text": "Random Match"
			},
			"Translation":
			{
				"Text": "Random Match"
			},
			"Key": "CCB56B9C4C00732B20B04CA73CDC400B"
		},
		{
			"Source":
			{
				"Text": "Randomize Teams"
			},
			"Translation":
			{
				"Text": "Randomize Teams"
			},
			"Key": "51A7271C4AA90D4CE5449EB741B71494"
		},
		{
			"Source":
			{
				"Text": "Red Cards"
			},
			"Translation":
			{
				"Text": "Red Cards"
			},
			"Key": "9292EC1040684E5E100A7E8C4164F014"
		},
		{
			"Source":
			{
				"Text": "Reflections"
			},
			"Translation":
			{
				"Text": "Reflections"
			},
			"Key": "1AB75E8F4EBE569AA123C3889B8B35AC"
		},
		{
			"Source":
			{
				"Text": "Reflections"
			},
			"Translation":
			{
				"Text": "Reflections"
			},
			"Key": "3A467EE547B274ACA61D4D8B6566D64B"
		},
		{
			"Source":
			{
				"Text": "Reset Settings"
			},
			"Translation":
			{
				"Text": "Reset Settings"
			},
			"Key": "AC86B1804A421D9A8AFD3B8B92B4447F"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "B9BC4A1D4A6924B97B96728A70FA2AC6"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "0832B3AD4B12E3391F5683A0F66F9638"
		},
		{
			"Source":
			{
				"Text": "SEMI Final"
			},
			"Translation":
			{
				"Text": "SEMI Final"
			},
			"Key": "3494AD25402BB2A3C9C76CBF0736CBBB"
		},
		{
			"Source":
			{
				"Text": "SHOOT/TACKLE"
			},
			"Translation":
			{
				"Text": "SHOOT/TACKLE"
			},
			"Key": "B10D5F4F442A2E9425B0DAB4F43AD14E"
		},
		{
			"Source":
			{
				"Text": "SL Benficoptero"
			},
			"Translation":
			{
				"Text": "SL Benficoptero"
			},
			"Key": "27C47F6B4CA6D1CD0BB95A9E5A10E6C3"
		},
		{
			"Source":
			{
				"Text": "SLT"
			},
			"Translation":
			{
				"Text": "SLT"
			},
			"Key": "84FE4CC84C1D9A12A54483870C646C70"
		},
		{
			"Source":
			{
				"Text": "STADIUM\r\n"
			},
			"Translation":
			{
				"Text": "STADIUM\r\n"
			},
			"Key": "9297CCEE435782D063BE38A45FA269CD"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "A88BF6BD40E1E36CEA657C8BDE017810"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "51657157439495F62AD3E1856DEABF97"
		},
		{
			"Source":
			{
				"Text": "Saves"
			},
			"Translation":
			{
				"Text": "Saves"
			},
			"Key": "29712F0F437F8BB04C0E898404BB50C1"
		},
		{
			"Source":
			{
				"Text": "Screen Mode"
			},
			"Translation":
			{
				"Text": "Screen Mode"
			},
			"Key": "513B8D694154A2D31135068C15EAD4C4"
		},
		{
			"Source":
			{
				"Text": "Screen Mode"
			},
			"Translation":
			{
				"Text": "Screen Mode"
			},
			"Key": "21F2C5E3420043B05192A18FE90D1CDD"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "B28A0C31418842ABD7A261984ED0666D"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "B7AB20D748316651D2433EB438EECA4F"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "D8BA89C841F809360A0F4B80257537E5"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "372D4B7D4BBA4A6ED000928929F3C21F"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "0567D2734CBF292443F685B1FEA2A5EB"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "269FD6B443649D8E86266099728890B4"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "5DA6132B45A838E9AB4DD0A2B826845D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "C8C9A72943DCF7CB145519993A14D916"
		},
		{
			"Source":
			{
				"Text": "Shading"
			},
			"Translation":
			{
				"Text": "Shading"
			},
			"Key": "784CD89D4A74DAE1FA8132A6E581198A"
		},
		{
			"Source":
			{
				"Text": "Shading"
			},
			"Translation":
			{
				"Text": "Shading"
			},
			"Key": "3E51B2D94926913FFD9549A9EE0C6F46"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "C831AB294F5DA3BCACFA2680912D1184"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "FC48A6BA46AA7967E993F4B29E7A7A5F"
		},
		{
			"Source":
			{
				"Text": "Shooting"
			},
			"Translation":
			{
				"Text": "Shooting"
			},
			"Key": "509CADE04F5422CFF0A9D5A26467C67E"
		},
		{
			"Source":
			{
				"Text": "Shots"
			},
			"Translation":
			{
				"Text": "Shots"
			},
			"Key": "9D41376A4496E69DC6F29C871D54763C"
		},
		{
			"Source":
			{
				"Text": "Spectator Mode"
			},
			"Translation":
			{
				"Text": "Spectator Mode"
			},
			"Key": "839A17BF46018938611BF7B1DA960A4C"
		},
		{
			"Source":
			{
				"Text": "Spectator Mode"
			},
			"Translation":
			{
				"Text": "Spectator Mode"
			},
			"Key": "63F6F3B043F8CF5520A46AAD837DFAA9"
		},
		{
			"Source":
			{
				"Text": "Stadium"
			},
			"Translation":
			{
				"Text": "Stadium"
			},
			"Key": "2BCB95E4498F5813584E1E97EAFFAC8C"
		},
		{
			"Source":
			{
				"Text": "Stadium Name"
			},
			"Translation":
			{
				"Text": "Stadium Name"
			},
			"Key": "A2103EA64C040B3CD2E48F93E657DD89"
		},
		{
			"Source":
			{
				"Text": "Stadium Picker"
			},
			"Translation":
			{
				"Text": "Stadium Picker"
			},
			"Key": "A74AEDB447A45FB6FA056399F6761A0F"
		},
		{
			"Source":
			{
				"Text": "Stadium Picker"
			},
			"Translation":
			{
				"Text": "Stadium Picker"
			},
			"Key": "0F1FC6074393A4ABBE871EAA9A4B3191"
		},
		{
			"Source":
			{
				"Text": "Stamina"
			},
			"Translation":
			{
				"Text": "Stamina"
			},
			"Key": "6C4890084B6612FE24ECB8858E89B738"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "C9C0582E49BEA7C86C8D088A2B7EF9FA"
		},
		{
			"Source":
			{
				"Text": "Stats"
			},
			"Translation":
			{
				"Text": "Stats"
			},
			"Key": "8EE24ABB4014D74892B62DAB35AE4377"
		},
		{
			"Source":
			{
				"Text": "Stay and learn the truth"
			},
			"Translation":
			{
				"Text": "Stay and learn the truth"
			},
			"Key": "C451F54246E5B72CFD328382C53743BB"
		},
		{
			"Source":
			{
				"Text": "Swap Player"
			},
			"Translation":
			{
				"Text": "Swap Player"
			},
			"Key": "F8BA000C45FEA46F25D94C973D73784B"
		},
		{
			"Source":
			{
				"Text": "TACTIC"
			},
			"Translation":
			{
				"Text": "TACTIC"
			},
			"Key": "BDA83B1E49BFB444BACB40856C7F947D"
		},
		{
			"Source":
			{
				"Text": "Tackles"
			},
			"Translation":
			{
				"Text": "Tackles"
			},
			"Key": "3432849D474150F7ACC8C5A9E24113F4"
		},
		{
			"Source":
			{
				"Text": "Tackles won"
			},
			"Translation":
			{
				"Text": "Tackles won"
			},
			"Key": "9152393145876C9D6B42CEA67A0201AD"
		},
		{
			"Source":
			{
				"Text": "Tactic"
			},
			"Translation":
			{
				"Text": "Tactic"
			},
			"Key": "727DFC2348C57B07518E95BFDFE456B0"
		},
		{
			"Source":
			{
				"Text": "Test Name"
			},
			"Translation":
			{
				"Text": "Test Name"
			},
			"Key": "ADED16FD464CDD61390A049C7F5094A7"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "9BE49E024BB4FE1CAF5205B7CF264AEC"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "556861CC422ED62E928F5EBD7B4A3B64"
		},
		{
			"Source":
			{
				"Text": "Titulo"
			},
			"Translation":
			{
				"Text": "Titulo"
			},
			"Key": "899BFE574403C8C6A7CC4D9515750FDA"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": "V-Sync"
			},
			"Key": "7FCEFE6844229121675CEE8292E1743D"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": "V-Sync"
			},
			"Key": "CF7840C84CD7CF301288E4BCCC546272"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "F000082E49BD82FC4D162A8DFEF4FC00"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "7FF3FAE744B750DB4F71C89AB685EC7C"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "DCBC6D0B47291642191393AB2CACDE46"
		},
		{
			"Source":
			{
				"Text": "Which one are you taking"
			},
			"Translation":
			{
				"Text": "Which one are you taking"
			},
			"Key": "4A191E14486C48016DD3879A723D1CCF"
		},
		{
			"Source":
			{
				"Text": "Write here the error fucking hellwafawfwafwafwafwfadadasededsedfse efaesf fs "
			},
			"Translation":
			{
				"Text": "Write here the error fucking hellwafawfwafwafwafwfadadasededsedfse efaesf fs "
			},
			"Key": "50FC164448B3D626E453F884E5472E4C"
		},
		{
			"Source":
			{
				"Text": "Yellow Cards"
			},
			"Translation":
			{
				"Text": "Yellow Cards"
			},
			"Key": "ECE48E8F4085099C25C07A8728BB9984"
		},
		{
			"Source":
			{
				"Text": "fgbcgsssssssssssssssssssssssssssssssssssssssssssssssssfgbcgsssssssssssssssssssssssssssssssssssssssssssssssssfgbcgssssssssssssssssssssssssssssssssssssssssssssssfgbcgsssssssssssssssssssssssssssssssssssssssssssssssssfgbcgsssssssssssssssssssssssssssssssssssssssssssssssssfgbcgssssssssssssssssssssssssssssssssssssssssssssssssssss"
			},
			"Translation":
			{
				"Text": "fgbcgsssssssssssssssssssssssssssssssssssssssssssssssssfgbcgsssssssssssssssssssssssssssssssssssssssssssssssssfgbcgssssssssssssssssssssssssssssssssssssssssssssssfgbcgsssssssssssssssssssssssssssssssssssssssssssssssssfgbcgsssssssssssssssssssssssssssssssssssssssssssssssssfgbcgssssssssssssssssssssssssssssssssssssssssssssssssssss"
			},
			"Key": "CF69E8E143DEB9D5A6830DA11954AB7C"
		},
		{
			"Source":
			{
				"Text": "jOURNEY"
			},
			"Translation":
			{
				"Text": "jOURNEY"
			},
			"Key": "56A7337D406C62ABAD4C1DBC95607389"
		},
		{
			"Source":
			{
				"Text": "journey 0"
			},
			"Translation":
			{
				"Text": "journey 0"
			},
			"Key": "DB10AE1449BA9844CEE681850F9B6EC9"
		},
		{
			"Source":
			{
				"Text": "simulate"
			},
			"Translation":
			{
				"Text": "simulate"
			},
			"Key": "AB08A625409C99EEB65D61BB2DE2AA25"
		},
		{
			"Source":
			{
				"Text": "tactic"
			},
			"Translation":
			{
				"Text": "tactic"
			},
			"Key": "81C31D334550178BD827C0835C973FA2"
		}
	]
}